<div class="js-tabs-item product-tabs_body_item wrap-typography"  style="display: none">
    <h3>Доставка по Москве в пределах МКАД:</h3>
    <p>Доставка осуществляется с 11-00 до 22-00 ч.,, как в рабочие, так и в выходные дни в
        зависимости от загруженности. Возможна доставка в день заказа или к определённому часу.
        Расчёт стоимости приведён ниже в таблице.</p>

    <table class="mod-two-half">
        <tr>
            <th>Сумма заказа</th>
            <th>Стоимость доставки</th>
        </tr>
        <tr>
            <td>До 3 000 руб.</td>
            <td>550 руб.</td>
        </tr>
        <tr>
            <td>От 3 000 - 15 000 руб.</td>
            <td>350 руб.</td>
        </tr>
        <tr>
            <td>Свыше 15 000 руб.</td>
            <td>Беспл.</td>
        </tr>
        <tr>
            <td>Доставка к определённому часу (+/- 30 мин.)</td>
            <td>Дополнительно 500 руб. к чеку.</td>
        </tr>
    </table>

    <h3>Доставка по МО и по Новой Москве за пределами МКАД:</h3>

    <p>Доставка по Московской области и Москве за пределами МКАД рассчитывается методом сложения
        доставки, указанной в таблице выше,
        + 30 руб. за каждый км. от МКАД. Точную стоимость доставки можно узнать по телефону у
        менеджера. Пример: Вы заказали товар на сумму
        12 500 руб. Территориально Вы находитесь в 15-ти км. от МКАД, значит общая стоимость
        доставки будет равна 350 руб. + 450руб.(30 руб.х15 км.). Итого: 800 руб.
    </p>
    <p><a href="{{ route('delivery') }}" class="btn-blue-border">Подробнее о доставке</a></p>
</div>
